[{"id":1,"title":"Baldur's Gate","platform":["Windows","MacOs","SteamOs"],"rating":8.7,"votes":100,"price":"400","image":"img/gameImg/1.jpg","videoLink":"kiAsHuRO_Ao","description":"Вынуждено покинув свой дом в силу таинственных обстоятельств, вы оказываетесь в самой гуще событий, поглотивших Побережье Мечей на пороге войны. Вскоре выясняется, что в деле замешаны еще и другие силы, гораздо более зловещие, чем рисовало ваше воображение...","locked":false},{"id":2,"title":"Baldur's Gate II","platform":["Windows","MacOs","SteamOs"],"rating":8.4,"votes":90,"price":"450","image":"img/gameImg/2.jpg","description":"Вас похитили. Вас держат в плену. Вас пытают. Маг Айреникус пленил вас в своей крепости и пытается лишить сил, принадлежащих вам по праву рождения. Сможете ли вы сопротивляться злу, что в вашей крови и отринуть темную судьбу, что ждет вас? Или вы примете как должное свою чудовищную природу и вознесетесь, став новым Богом Убийства?","locked":false,"videoLink":"u6HNvCPMGKE"},{"id":3,"title":"Dota 2","platform":["Windows","MacOs","SteamOs"],"rating":7.4,"votes":170,"price":"0","image":"img/gameImg/3.png","description":"Ежедневно миллионы игроков по всему миру вступают в битву от лица одного из более сотни героев Dota 2. Неважно, будет это десятый или тысячный час в игре — в ней всегда есть место чему-то новому. Регулярные обновления не дают стоять на месте игровому процессу, возможностям и героям, отчего Dota 2 поистине живёт собственной жизнью.","locked":false,"videoLink":"-cSFPIwMEq4"},{"id":4,"title":"Heroes 2","platform":["Windows"],"rating":8.4,"votes":1170,"price":"500","image":"img/gameImg/4.jpg","description":"Компьютерная игра в жанре пошаговой стратегии с элементами RPG, вторая часть в серии фэнтезийных игр Heroes of Might and Magic. Игра была разработана компанией New World Computing и издана The 3DO Company 1 октября 1996 года.","locked":false,"videoLink":"smNr3wfhtpQ"},{"id":5,"title":"S.T.A.L.K.E.R - Чистое небо","platform":["Windows"],"rating":7.9,"votes":990,"price":"1100","description":"S.T.A.L.K.E.R.: Чистое Небо – самостоятельный приквел к знаменитой S.T.A.L.K.E.R.: Тень Чернобыля, который рассказывает вам историю группировки Чистое Небо, которая исследует Зону и хочет ее понять.","locked":false,"image":"img/gameImg/5.jpg","videoLink":"5aWKYF9OJSs"},{"id":6,"title":"Goat Simulator","platform":["Windows","MacOs","SteamOs"],"rating":6.4,"votes":435,"price":"0","description":"«Симулятор козла» — это самая последняя технология симуляции козла, которая позволяет ВАМ воспользоваться симуляцией козла следующего поколения. Вам больше не придется воображать себя козлом, ваши мечты наконец-то осуществились! WASD, чтобы написать историю. ","locked":false,"image":"img/gameImg/6.jpg","videoLink":"dvWGLcdI8o8"},{"id":7,"title":"Motorsport Manager","platform":["Windows","MacOs"],"rating":6.9,"votes":370,"price":"2550","description":"Motorsport Manager - это лучший в своем классе спортивный менеджер для любителей автогонок. Управление командой, создание автомобилей и полное погружение в увлекательный спортивный мир.","locked":false,"image":"img/gameImg/7.jpg","videoLink":"lHnYWoUKB5I"},{"id":8,"title":"Team Fortress 2","platform":["Windows","MacOs","SteamOs"],"rating":8.9,"votes":621,"price":"0","description":"Девять принципиально различающихся классов дают простор для любых тактик и способностей. В игру постоянно добавляются новые игровые режимы, карты, снаряжение и, самое главное, шляпы!","locked":false,"image":"img/gameImg/8.jpg","videoLink":"h_c3iQImXZg"},{"id":9,"title":"Terraria","platform":["Windows","MacOs","SteamOs"],"rating":7,"votes":351,"price":"0","description":"Копайте, сражайтесь, исследуйте, стройте! Нет ничего невозможного в этой насыщенной событиями приключенческой игре. Также доступен комплект для четверых!","locked":false,"image":"img/gameImg/9.jpg","videoLink":"w7uOhFTrrq0"},{"id":10,"title":"Fallout 76","platform":["Windows"],"rating":5.9,"votes":779,"price":"1999","description":"Настал День возрождения. На дворе — 2102 год. Вы и другие жители Убежища возвращаетесь в Америку, какой она стала через двадцать пять лет после ядерной бомбардировки. Играйте в одиночку или в команде, исследуйте мир, выполняйте задания и стройте поселения, чтобы покорить опасные пустоши.","locked":false,"image":"img/gameImg/10.jpg","videoLink":"M9FGaan35s0"},{"id":11,"title":"XCOM: Enemy Unknown","platform":["Windows","MacOs"],"rating":7.8,"votes":671,"price":"770","description":"В XCOM: Enemy Unknown вы встанете во главе секретной правительственной организации, которую называют XCOM. Как командующему XCOM, вам предстоит отразить глобальное нашествие враждебно настроенных инопланетян, для чего потребуется следить за ресурсами, развивать и улучшать технологии и отдавать приказы солдатам в бою.","locked":false,"image":"img/gameImg/11.jpg","videoLink":"YPvbF7bG7lk"}]